<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<section>
    <img src="../../web/img/Consultation_background.jpg" alt="Background">
    <div class="info_header anim">
    <div class="service_header ">
        <h1>КОНСУЛЬТАЦИЯ <br>
         СО СПЕЦИАЛИСТАМИ</h1>
        <p>ПОМОЖЕМ ПОДОБРАТЬ ОПТИМАЛЬНОЕ <br>
         РЕШЕНИЕ ДЛЯ ВАШЕГО ПРОЕКТА</p>
    </div>
    <div class="header_list">
        <ul class="servise_list">
            <li>Опытные специалисты</li>
            <li>Современные решения</li>
            <li>Качественные консультации</li>
            <li>Составление плана проекта</li>
        </ul>
    </div>
<button class="anim">Оформить услугу</button>
    </div>
</section>
<section class="content_servise">
    <div class="text_servise anim">
<p>Гранитные плиты — популярный и универсальный материал для столешниц, полов, стен и других поверхностей в домах и коммерческих помещениях.Консультация о гранитных плитах направлена на то, чтобы предоставить подробную информацию о свойствах, типах, применении и уходе за гранитными плитами, чтобы помочь потребителям принимать обоснованные решения.</p>
<p> Гранитные плиты — долговечный, красивый и функциональный материал, который может улучшить эстетику и ценность любого дома или коммерческого помещения.Понимая свойства, типы и применение гранитных плит, потребители могут принимать обоснованные решения при выборе и уходе за этим замечательным материалом.</p>
</div>
<div class="background_image anim">
<img src="../../web/img/Consultation.jpg" alt="Consultation">
</div>
</section>