<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<section>
    <img src="../../web/img/delivery_background.jpg" alt="Background">
    <div class="info_header anim">
    <div class="service_header">
        <h1>ДОСТАВКА ПЛИТ <br>
        ПО ВСЕЙ РОССИИ</h1>
        <p>ДОСТАВИМ БЫСТРО И ВОВРЕМЯ</p>
    </div>
    <div class="header_list">
        <ul class="servise_list">
            <li>Своевременная доставка</li>
            <li>Гарантия целостности</li>
            <li>Опытные водители</li>
            <li>Более 400 фур</li>
        </ul>
    </div>
<button class="anim">Оформить услугу</button>
    </div>
</section>
<section class="content_servise">
    <div class="text_servise anim">
<p>Наша компания предлагает услугу доставки плит по всей территории Российской Федерации. Мы гарантируем быструю и надежную доставку любого объема плит на вашу стройплощадку или склад. Наш опытный персонал заботится о том, чтобы ваш заказ был доставлен вовремя и в отличном состоянии. Мы работаем с надежными партнерами и используем современные транспортные средства, чтобы обеспечить вас качественными услугами. Обратившись к нам, вы можете быть уверены в отличном сервисе и профессиональной поддержке на всех этапах доставки.</p>
<p>Cтоимость доставки зависит от насекленного пункта и чаще всего составляет 3000руб. наши консультанты скорректируют вас по цене доставки в вашем регионе.</p>
</div>
<div class="background_image anim">
<img src="../../web/img/delivery_servise.jpg" alt="Fura">
</div>
</section>