<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<section>
    <img src="../../web/img/background_working.jpg" alt="Background">
    <div class="info_header anim">
    <div class="service_header">
        <h1>МОНТАЖ МОНОЛИТНЫХ   <br>
         ПЛИТ</h1>
        <p>ГРАМОТНО УСТАНОВИМ И ПРОВЕРИМ <br>
         НА УСТОЙЧИВОСТЬ</p>
    </div>
    <div class="header_list">
        <ul class="servise_list">
            <li>Опытные специалисты</li>
            <li>Большой стаж работы</li>
            <li>Монтаж плит с гарантией</li>
            <li>Качественное оборудование</li>
        </ul>
    </div>
<button class="anim">Оформить услугу</button>
    </div>
</section>
<section class="content_servise anim">
    <div class="text_servise">
<p>Наши высококвалифицированные специалисты по монолитному строительству обеспечат безупречную установку монолитных плит для вашего строительного проекта, гарантируя структурную целостность, экономическую эффективность и эстетическую привлекательность.</p>
<p>Наша команда опытных инженеров и строителей обладает обширными знаниями и передовыми методами монтажа монолитных плит. Мы используем новейшие технологии нивелирования и измерительное оборудование для обеспечения точного выравнивания и размещения плит, а также высокопрочную арматуру для усиления плит, обеспечивая их исключительную несущую способность и устойчивость к нагрузкам.</p>
</div>
<div class="background_image anim">
<img src="../../web/img/working.jpg" alt="working">
</div>
</section>